{
    "text": {
        "title": "here will be the homepage in english"
    },
    "headings": {
        "heading-1": "home",
        "heading-2": "gestalt therapy",
        "heading-3": "about me",
        "heading-4": "meditation",
        "heading-5": "contact",
        "heading-6": "articles and publications",
        "heading-7": "consultancy",
        "heading-8": "talks and lectures"
    },
    "gestalt-sub-headings": {
        "sub-heading-1": "what is gestalt therapy?",
        "sub-heading-2": "services offered",
        "sub-heading-3": "book session",
        "sub-heading-4": "rates",
        "sub-heading-5": "sample topics",
        "sub-heading-6": "about me",
        "sub-heading-7": "workshop"
    },
    "what-is-gestalt-therapy": {
        "page-title": "what is gestalt therapy?",
        "personal-view": "Jeg kan ikke si hvorfor det skulle være rett for deg - for det tenker jeg bare du kan vite og finne ut av.\n\nMen jeg kan kanskje dele hvorfor jeg føler det er rett for meg?\n\nDet som gjør at jeg som person kjenner meg mest komfortabel med å jobbe som terapeut innenfor gestaltterapi og den humanistiske psykologitradisjonen er at jeg ikke står i posisjon til å si at det er noe galt med deg. Og det bryter kanskje litt med hva du er vant med å høre når du møter noen i helsevesenet? ",
        "intro-section": "Terapiretninger innenfor humanistisk psykologi (inkludert gestaltterapi) inngår ikke i dag under refusjonsordningen i Norge, og er derav ikke av de mest vanlige psykoterapiretningene i Norge. \n\nI enkelte land står derimot gestaltterapi fortsatt sterkt som en anerkjent og mye brukt terapibehandling. Og ser vi tilbake i historien, så var faktisk gestaltterapi, og andre terapiformer innenfor den humanistiske psykologien en av de mest brukte og anerkjente behandlingsformene. \n\nDen humanistiske psykologiretningen vokste seg fram til å bli en av de tre mest innflytelsesrike retningene innenfor psykologi i USA under 1950 og 1960-tallet. De tre retningene var atferdsterapi, tradisjonell freudiansk (og lignende) psykoterapi, og humanistisk psykologi. \n\nInnen begynnelsen av 1970-tallet var posisjonen til humanistisk psykologi sementert, og innehadde til og med presidentembetet i den største fagorganisasjonen i landet (president Abraham Maslow i American Psychological Association (APA). Andre sentrale figurer innen psykologiretningen var Carl Rogers, og Rollo May m.fl. Om du vil lese mer om dette kan du blant annet søke på “the third force in psychology” og “the humanistic approach”. \n\nHumanistisk psykologi kom som en protestbevegelse mot et helsevesen som umyndiggjorde og dikterte i stor grad hva de som søkte hjelp trengte, og videre som en større samfunnsmessig protestbevegelse i sin forlengelse. \n\nPrinsipper og talspersoner, aktivister, akademikere, fagpersoner m.fl tilknyttet humanistisk psykologi hadde stor innvirkning på samfunnet og politikken som helhet, noe vi så blant annet under bevegelsene på 60- og 70-tallet for kvinners, ikke-hvite og skeives rettigheter, samt anti-krigs- og anti-kapitalistiske bevegelser. \n\nI fokus sto verdier som likeverd, frihet, rettferdighet, og respekt -  også verdier man fant igjen i fundamentet av den humanistiske psykologiretningen. \n\nHumanistisk psykologi setter fokus på kreativitet, fri vilje og det fulle potensiale ved mennesket. Du vil også finne filosofiske retninger som eksistensialisme nært tilknyttet teoriene og forskningen som ble produsert innenfor den humanistiske psykologitradisjonen. \n\nMer spesifikt innenfor den humanistisk kliniske arbeidet (det faktiske møtet mellom terapeut og klient) ser man dette fokuset igjen på likeverd og frihet der klienten har en udiskutabel rett til å sette agendaen for hva som skal foregå. Dette betyr at terpeuten aldri skal være i posisjon til å definere ut fra bedre viten enn klienten. Klienten er alltid den enerådende eksperten på seg selv. Vi gjør ting sammen, med et minimum av fordommer, og et ønske om at den andre skal ha det vel. \n\nDet er derfor jeg kjenner meg mest komfortabel med å jobbe som terapeut innenfor den humanistiske psykologitradisjonen. \n\nDet er i utgangspunktet ikke noe galt med deg, og jeg er kun her for å støtte deg i det du står i. Jeg stoler på at det er langt mer “rett” enn “galt” med deg, og at du med nok støtte og varhet/ tilstedeværelse kan regulere deg selv. Denne selvreguleringen kan da skje gjennom den nye innsikten du får i samtaleterapi, og valgene du tar fremover.\n\nI segmentet nedenfor kan du her lese hva Norsk gestaltinstitutt Høyskole skriver om hva gestaltterapi er.",
        "page-title-2": "Hva er gestaltterapi? [ Fra Norsk gestaltinstitutt Høyskole AS’ hjemmesider ]",
        "page-sub-title-1": "grunnleggende ideer",
        "section-1": "De grunnleggende ideer i gestaltterapi er at hvert menneske selv er ansvarlig for sine valg og handlinger innenfor de begrensninger omgivelsene gir. Gestaltterapi har utviklet metoder for å bevisstgjøre mennesker på egne følelser, reaksjoner og handlinger slik at de tydeligere kan erkjenne og se seg selv og sine valg. Denne bevisstgjøringen skapes gjennom samtale, eksperimenter og rollespill. Metodene brukes også til bearbeidelse av tidligere, uferdige opplevelser (som blir kalt uavsluttede gestalter), kriser og i egenutvikling.\n\nGestaltterapi bygger på den tro at økt erkjennelse om seg selv skjer i øyeblikket, i situasjoner der klient og terapeut møtes. Det kan ikke planlegges inn i fremtiden, men kommer spontant i arbeidet mellom klient og terapeut.",
        "page-sub-title-2": "terapeutens rolle",
        "section-2": "Et av de viktigste redskapene i gestaltterapi er derfor terapeuten selv. Terapeuten er ikke objektiv eller nøytral, men er selv villig til å gå klienten i møte i et JEG – DU forhold. Dette betyr at det er viktig for terapeuten å bearbeide egne uferdige opplevelser for å kunne være tilgjengelig for det klienten trenger i situasjonen som oppstår. Gestaltterapi er derfor en opplevelsesorientert, prosessorientert og eksperimentell psykoterapi.",
        "page-sub-title-3": "hvem egner gestaltterapi seg for?",
        "section-3": "Gestaltterapi egner seg både for individual-, par- og gruppeterapi, egenutvikling, i undervisning, ledelse, organisasjonsarbeide og i konsulentarbeid. Klienter, studenter og kursdeltakere får selv erfare hvordan de er i møte med andre.\n\nGestaltterapi er ingen lettvint eller hurtig «kur». Det kan være smertefullt og vondt å gjenoppleve tidligere episoder i livet, erkjenne seg selv der en er i livet, se egne begrensninger og ta valg. Det kan også være berikende, meningsfullt og inspirerende. Gestaltterapi er en terapeutisk retning som har spredning over hele verden, og er en av de mest utbredte psykoterapeutiske retninger i dag. Gestaltterapi har også fått en solid forankring innen næringsliv, bedriftsledelse, bedriftsrådgivning og alle former for opplæring.",
        "page-sub-title-4": "Informasjonsfilmer om gestaltterapi",
        "section-4": "NGI (Norsk Gestaltinstitutt Høyskole) og NGF (Norsk gestaltterapeut forening) har i samarbeid med NRK laget en film om det å utdanne seg til, og det å arbeide som Gestaltterapeut.\n\nFilmen er produsert i 2018 og sendes på NRK som en del av serien ’Mitt yrke’, og ligger også på <a href=\"https://www.nrk.no/\" target=\"_blank\">nrk.no</a> og utdanningsetatens hjemmeside <a href=\"https://www.utdanning.no/\" target=\"_blank\">utdanning.no</a> \n\nUnder finner du også en film fra 2014 i regi av NGF:\n<a href=\"https://www.youtube.com/watch?v=2ca8P2eGppg\" target=\"_blank\">Gestaltterapeut ny</a> \n<a href=\"https://www.youtube.com/watch?v=NXBRbdQYCqA\" target=\"_blank\">Hva er gestaltterapi?</a>"
    }
}